[
	{
		"name": "Garlic กระเทียม",
		"version": "สรรพคุณและวิธีใช้",
		"description": "แก้ไอ แก้โรคผิวหนัง กลากเกลื้อน  ขับพยาธิในท้อง แก้โรคในปาก แก้คออักเสบ  แก้ปัสสาวะขัด บำรุงปอด แก้ปอดพิการ ปอดบวม แก้ฟกบวม แก้สะอึกคั้นผสมน้ำอุ่นและเกลือเล็กน้อย อมบ้วนปาก ฆ่าเชื้อโรคในปากแก้ปากเหม็น ดองน้ำผึ้ง หรือ รับประทานสดๆ วันละ ๕-๑๐ กลีบ แก้ท้องอืดเฟ้อ แน่นจุกเสียด",
		"image_url":"https://medthai.com/wp-content/uploads/2013/07/Garlic-1.jpg",
		"icon_url":""
	},
	{
		"name": "Rosella กระเจี๊ยบ",
		"version": "สรรพคุณและวิธีใช้",
		"description": "สูตรลดไขมันในเลือด(Cholesterol)กระเจี๊ยบ + พุทราจีน + มะตูมแห้ง วิธีทำ เริ่มต้นนำกระเจี๊ยบ 2 กำมือ + พุทราจีน 2 กำมือ + มะตูมแห้ง 5 แว่น ล้างให้สะอาด นำใส่หม้อเติมน้ำ 3-4ลิตรต้ม ต้มประมาณ 20 นาที แล้วยกลงกรองกากทิ้ง เติมน้ำตาลทรายแดงเล็กน้อย ดื่มได้ทั้งร้อนและเย็น ",
		"image_url":"http://sukkaphap-d.com/wp-content/uploads/2017/02/Roselle-5.jpg",
		"icon_url":""
	},
	{
		"name": "Ocimum กะเพรา ",
		"version": "สรรพคุณและวิธีใช้",
		"description": "ใช้ใบกะเพราสด 20 ใบ มาล้างน้ำให้สะอาด แล้วนำมาโขลกให้ละเอียด หลังจากนั้นนำใบกะเพราที่โขลกแล้วมาทาพอกที่กลากเกลื้อน โดยต้องถูแรงๆ แล้วปล่อยทิ้งเอาไว้นานๆ วันหนึ่งทาประมาณ 3-4 ครั้ง แต่ละครั้งให้ล้างน้ำออกไป เอายาใหม่มาทาแทนที่ ทาพอกบ่อยๆ จะหายเร็วขึ้น",
		"image_url":"https://f.ptcdn.info/636/053/000/owbmv5167Pf797JhG10-o.jpg",
		"icon_url":""
	},
	{
		"name": "Pandan Leaves เตยหอม",
		"version": "สรรพคุณและวิธีใช้",
		"description": "นำรากเตยหอม 1 กำมือ ต้มน้ำดื่ม เช้า-เย็น ช่วยบำรุงหัวใจ",
		"image_url":"http://www.baanlaesuan.com/wp-content/uploads/2017/05/%E0%B9%80%E0%B8%95%E0%B8%A2.jpg",
		"icon_url":""
	},
	{
		"name": "Pomegranate ทับทิม",
		"version": "สรรพคุณและวิธีใช้",
		"description": "อาทับทิมมาแกะเม็ดออกเอาเปลือกและเนื้อเยื่อที่หุ้มของทับทิมออกให้เกลี้ยง เอาใส่นํ้าเล็กน้อยพอท่วม นําไปต้มให้จนนิ่ม หลังจากนั้นเอามาคั้นเอาแต่นํ้า นำน้ำเชื่อมที่เตรียมไว้ใส่ลงไปผสมนํ้าทับทิม อัตราส่วนนํ้า 2 ส่วน นํ้าตาล 1 ส่วน คนให้เข้ากันจัดเสิร์ฟใส่แก้ว ช่วยในการขับถ่ายพยาธิ",
		"image_url":"http://sukkaphap-d.com/wp-content/uploads/2017/01/pomegranate.jpg",
		"icon_url":""
	},
	{
		"name": "Lemon grass ตะใคร้",
		"version": "สรรพคุณและวิธีใช้",
		"description": "ต้มน้ำในหม้อ ด้วยไฟกลางจนเดือด ใส่โคนตะไคร้ลงต้ม นาน 7 นาที ตามด้วยใบตะไคร้ ต้มต่ออีก 3 นาที พอมีกลิ่นหอมของตะไคร้ และน้ำเป็นสีเขียวอ่อนๆ ปิดไฟ แล้วกรองด้วยกระชอน เทใส่เหยือก รินใส่แก้วน้ำแข็ง ตกแต่งด้วยต้นตะไคร้ เติมน้ำเชื่อมปริมาณตามชอบ ช่วยลดอาการปวดท้อง ท้องอืด ท้องเฟ้อ",
		"image_url":"https://image.makewebeasy.com/makeweb/0/pc5jwsHIT/DefaultData/lemon_grass.jpeg",
		"icon_url":""
	},
	{
		"name": "Aloe Vera ว่านหางจระเข้",
		"version": "สรรพคุณและวิธีใช้",
		"description": "รักษาสิวและรอยด่างดำ ประโยชน์ข้อนี้คนที่อยากหน้าใสตั้งใจอ่านให้ดี เพราะว่านหางจระเข้มีฤทธิ์ช่วยยับยั้งการติดเชื้อ และมีกรดอ่อน ๆ ช่วยลดความมันบนใบหน้าได้ นำเนื้อวุ้นที่ล้างสะอาดทาบริเวณใบหน้าวันละ 2 ครั้ง ใช้เวลาสัก 1-2 เดือน จะเริ่มเห็นผลว่ารอยต่าง ๆ ดูจางลง",
		"image_url":"http://sukkaphap-d.com/wp-content/uploads/2016/08/Aloe-Vera.jpg",
		"icon_url":""
	},
	{
		"name": "mangosteen มังคุด",
		"version": "สรรพคุณและวิธีใช้",
		"description": "ใช้เปลือกผลมังคุดตากแห้งต้มกับน้ำปูนใส หรือฝนกับน้ำรับประทาน ใช้เปลือกต้มน้ำให้เด็กรับประทานครั้งละ 1-2 ช้อนชา ทุก 4 ชั่วโมง ผู้ใหญ่ครั้งละ 1 ช้อนโต๊ะ ทุก 4 ชั่วโมง จะช่วยแก้อาการท้องร่วงได้",
		"image_url":"http://www.thegreenhouse.in.th/sites/6034/files/u/pic/%E0%B9%80%E0%B8%9B%E0%B8%A5%E0%B8%B7%E0%B8%AD%E0%B8%81%E0%B8%A1%E0%B8%B1%E0%B8%87%E0%B8%84%E0%B8%B8%E0%B8%942.jpg",
		"icon_url":""
	},
	{
		"name": "Long Pepper ดีปลี",
		"version": "สรรพคุณและวิธีใช้",
		"description": "ขับเสมหะ แก้เสมหะพิการ น้ำลายเหนียว ด้วยการใช้ผลแก่แห้งครึ่งผลนำมาฝนกับน้ำมะนาว แทรกเกลือเล็กน้อยแล้วใช้กวาดคอหรือใช้จิบบ่อย ๆ (ดอก, ผลแก่จัด, เถา, ราก)",
		"image_url":"https://www.nanagarden.com/Picture/Product/400/152287.jpg",
		"icon_url":""
	},
	{
		"name": "Bael มะตูม",
		"version": "สรรพคุณและวิธีใช้",
		"description": "นำมะตูมแห้งล้างแล้วนำมาปิ้ง ให้หอม หรือจะให้วิธีคั่วในกะทะโดยใช้ไฟอ่อนๆ พอหอม ตวงน้ำใส่หม้อตั้งไฟปานกลาง แล้วใส่มะตูมลงไป ต้มไปจนน้ำเดือดก็หรี่ไฟลงหน่อย ต้มต่อจนน้ำออกสีเข้มและมะตูมสีซีด ก็ใช้ได้ กรองเอากากมะตูมออกแต่ไม่ต้องทิ้ง เก็บเข้าตู้เย็น สามารถนำมาต้มหม้อต่อไปได้อีกหรือเอาไปทำอย่างอื่นก็ได้อีก เสร็จแล้วถ้าต้องการหวานก็เติมน้ำตาล ช่วยคลายความร้อน",
		"image_url":"https://www.ranongshop.com/wp-content/uploads/2017/04/%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%A1%E0%B8%B0%E0%B8%95%E0%B8%B9%E0%B8%A1-1.jpg",
		"icon_url":""
	},
	{
		"name": "Cassia ขี้เหล็ก",
		"version": "สรรพคุณและวิธีใช้",
		"description": "แก้อาการนอนไม่หลับ กังวล เบื่ออาหาร ใช้ใบแห้งหนัก 30 กรัม หรือใบสดหนัก 50 กรัม ต้มเอาน้ำดื่มก่อนนอน หรือใช้ใบอ่อนทำเป็นยาดองเหล้า (ใส่เหล้าขาวพอท่วมยา แช่ไว้ 7 วัน คนทุกวันให้น้ำยาสม่ำเสมอ กรองกากยาออก จะได้น้ำยาดองเหล้าขี้เหล็ก) ดื่มครั้งละ 1-2 ช้อนชา ก่อนนอน ช่วยบำรุงร่างกาย",
		"image_url":"https://i.ytimg.com/vi/f9UhOQDFWms/maxresdefault.jpg",
		"icon_url":""
	}
]